<%@ page contentType="text/html; charset=UTF-8"%>
<!DOCTYPE HTML>
<html lang="ko-KR">
<head>
	<meta charset="UTF-8">
	<title>K-ICT 빅데이터 센터</title>
	<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no" />
</head>
<body>
			<div class="content">
				<div class="text_infor">
					<p>K-ICT 빅데이터센터에서 처리하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집ㆍ보유 및 처리되고 있습니다.</p>
				</div>
				<div class="con_article">
					<div class="article">
						<div class="privacy">
							<h3>제1조 (개인정보의 처리목적)</h3>
							<p>① K-ICT 빅데이터센터는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
							<ol>
								<li>1. 홈페이지 회원 가입 및 관리
									<p>- 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지․통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</p>
								</li>
								<li>2. 서비스 제공
									<ul>
										<li>인프라 및 사용자 환경, 자료 등 서비스 제공과 관련한 목적으로 개인정보를 처리합니다</li>
									</ul>
								</li>
								<li>3. 민원사무 처리
									<ul>
										<li>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.</li>
									</ul>
								</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제2조 (개인정보의 처리 및 보유기간)</h3>
							<p>① K-ICT 빅데이터센터는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.</p>
							<p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
							<ol>
								<li>1. 홈페이지 회원 가입 및 관리 : 회원가입기간(탈퇴후 즉시 파기)<br />다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지
								<p>- 관계 법령 위반에 따른 수사․조사 등이 진행중인 경우에는 해당 수사․조사 종료시까지 .</p>
								</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제3조 (정보주체의 권리의무 및 행사방법)</h3>
							<p>① 정보주체는 K-ICT 빅데이터센터에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
							<ol>
								<li>1. 개인정보 열람요구</li>
								<li>2. 오류 등이 있을 경우 정정 요구</li>
								<li>3. 삭제요구</li>
								<li>4. 처리정지 요구</li>
							</ol>
							<p>② 제1항에 따른 권리 행사는 K-ICT 빅데이터센터에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 K-ICT 빅데이터센터는 이에 대해 지체없이 조치하겠습니다.</p>
							<p>③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 K-ICT 빅데이터센터는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
							<p>④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
							<p>⑤ 정보주체는 개인정보 보호법 등 관계법령을 위반하여 K-ICT 빅데이터센터가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</p>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제4조 (처리하는 개인정보 항목)</h3>
							<p>① K-ICT 빅데이터센터는 다음의 개인정보 항목을 처리하고 있습니다.</p>
							<ol>
								<li>1. 홈페이지 회원 가입 및 관리, 서비스 제공 등
									<p>- 필수항목 : 성명, 아이디, 이메일주소, 비밀번호, 휴대폰전화번호, 소속</p>
									<p>- 선택항목 : 직위</p>
								</li>
								<li>2. 민원사무 처리
									<p>- 필수항목 : 성명, 아이디, 이메일주소, 휴대폰전화번호, 소속</p>
								</li>
								<li>3. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
									<p>- IP주소, 서비스 이용기록, 방문기록, 쿠키</p>
								</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제5조 (개인정보의 파기)</h3>
							<p>① K-ICT 빅데이터센터는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p><p>② 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
							<ol>
								<li>1. 파기절차
									<p>- K-ICT 빅데이터센터는 파기하여야 하는 개인정보 DB레코드에 대해 자동적으로 파기(삭제)됩니다.</p>
								</li>
								<li>2. 파기방법
									<p>- K-ICT 빅데이터센터는 개인정보는 문서형태로 보관되지 않으며, DB상에서만 관리됩니다. 파기 사유(탈퇴)가 발생한 개인정보 DB레코드를 자동적으로 파기(삭제)합니다.</p>
								</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제6조 (개인정보의 안전성 확보조치)</h3>
							<p>① K-ICT 빅데이터센터는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
							<ol>
								<li>1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등</li>
								<li>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치</li>
								<li>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제7조 (개인정보 보호책임자)</h3>
							<p>① K-ICT 빅데이터센터는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
							<ol>
								<li>※ 개인정보 보호책임자 ※<br />성명 : 권미수<br />직책 : 경영기획실장<br />연락처 : 053-230-1100, kwonms@nia.or.kr</li>
								<li>※ 개인정보 분야별책임자 ※성명 : 권영일 <br />직책 : 빅데이터센터장 <br />연락처 : 053-230-1781, kyi@nia.or.kr <br />* 개인정보 보호 담당부서로 연결됩니다.</li>
								<li>※ 개인정보 보호 담당자 ※<br />부서명 : 빅데이터센터<br />담당자 : 김배현<br />연락처 : 053-230-1784, bhyunkim@nia.or.kr</li>
							</ol>
							<p>② 정보주체께서는 K-ICT 빅데이터센터의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. K-ICT 빅데이터센터는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제8조 (개인정보 열람청구)</h3>
							<p>정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. K-ICT 빅데이터센터는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>
							<ol>
								<li>※ 개인정보 열람청구 접수․처리 부서 ※<br />부서명 : 빅데이터센터<br />담당자 : 김배현<br />연락처 : 053-230-1784, bhyunkim@nia.or.kr</li>
							</ol>
							<p>② 정보주체께서는 제1항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</p>
							<ol>
								<li>
									- 행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람등 요구 (공공아이핀을 통한 실명인증 필요)
								</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제9조 (개인정보처리의 위탁)</h3>
							<p>① K-ICT 빅데이터센터는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 위탁업무의 내용이나 수탁자의 변경 시에는 지체 없이 그 내용을 공개하도록 하겠습니다.</p>
							<ol>
								<li>※ 위탁자 : 한국정보화진흥원 ※<br />주소 : 대구광역시 동구 첨단로 53 (41068)<br />전화번호 : 053-230-1114<br />근무시간 : 09:00 ~ 18:00<br />수탁내용 : K-ICT 빅데이터센터 유지관리를 위한 개인정보 처리 업무</li>
								<li>※ 수탁자 : (주)비온시이노베이터 ※<br />주소 : 광주광역시 북구 첨단과기로 333 광주테크노파크 생활지원로봇센터 306-2A호<br />전화번호 : 062-371-9339<br />근무시간 : 09:00 ~ 18:00<br />수탁내용 : 인프라(분석, 교육, 개발, 소셜 등), 데이터 수집, 홈페이지 등 관리 및 모니터링, 프로그램 지원, 서비스 개선, 이용 활성화 등</li>
							</ol>
							<p>② K-ICT 빅데이터센터는 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적ㆍ관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</p>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제10조 (권익침해 구제방법)</h3>
							<p>① 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. <br />아래의 기관은 K-ICT 빅데이터센터와는 별개의 기관으로서, K-ICT 빅데이터센터의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다</p>
							<ol>
								<li>개인정보 침해신고센터 (한국인터넷진흥원 운영)<br />소관업무 : 개인정보 침해사실 신고, 상담 신청<br />홈페이지 : privacy.kisa.or.kr<br />전화 : (국번없이) 118<br />주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
								<li> 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)<br />소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br />홈페이지 : privacy.kisa.or.kr<br />전화 : (국번없이) 118<br />주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
								<li>대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
								<li>경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)</li>
							</ol>
						</div> <!-- //privacy -->
						<div class="privacy">
							<h3>제11조 (개인정보 처리방침 변경)</h3>
							<p>① 이 개인정보 처리방침은 2015. 8. 31일 부터 적용됩니다.</p>
						</div> <!-- //privacy -->
					</div> <!-- //article -->
					<div class="btn_wrap"><a href="#" class="btn btn_basic">이전 개인정보취급방침 보기 </a></div>
					
				</div> <!-- //con_article -->
			</div> <!-- //content -->
</body>
</html>